[Pharmacist X2UniversalSoldierClassInfo]
ClassSpecializationTitle="药剂师"
ClassSpecializationSummary="药剂师是维持我们士兵生命的专家。当他们不忙着治疗伤员时，他们就把时间花在削弱敌军的力量上."

[Assistant X2UniversalSoldierClassInfo]
ClassSpecializationTitle="助祭"
ClassSpecializationSummary="药剂师是维持我们士兵生命的专家。当他们不忙着治疗伤员时，他们就把时间花在削弱敌军的力量上."

[Dealer X2UniversalSoldierClassInfo]
ClassSpecializationTitle="毒师"
ClassSpecializationSummary="药剂师是维持我们士兵生命的专家。当他们不忙着治疗伤员时，他们就把时间花在削弱敌军的力量上."




